Repository: QuotaBar/QuotaBar
Catalog: iOS/Shared/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: Provider
zh_hans: 服务商

source: Limit
zh_hans: 额度

source: Style
zh_hans: 样式

source: Overview
zh_hans: 总览

source: Automatic
zh_hans: 自动（用得最多的）

source: Short (5 hours)
zh_hans: 短周期（5 小时）

source: Long (weekly or monthly)
zh_hans: 长周期（每周或每月）

source: Ring
zh_hans: 圆环

source: Two rings
zh_hans: 双环

source: Stepped bars
zh_hans: 格子条

source: Big number
zh_hans: 大数字

source: Rings
zh_hans: 圆环

source: Figures
zh_hans: 数字

source: One provider's limits and when they reset.
zh_hans: 一个服务商的额度和重置时间。

source: Every provider's limits at once.
zh_hans: 所有服务商的额度一览。
